[
  {
    "title": "Who we are?",
    "content": "The Coolest là một dự án Khu tổ hợp Giải trí cho người trưởng thành, phục vụ nhu cầu giải trí lành mạnh và phấn khích. Đặc trưng trong các dịch vụ của The Coolest là sự kết hợp giữa 3 yếu tố: sự Phấn khích, sự Văn minh và sự Phục vụ. Khu Tổ hợp The Coolest đầu tiên đặt tại Long Biên, Hà Nội với các hoạt động giải trí vô cùng trendy: bắn cung, ném rìu, camping, chiếu phim ngoài trời, boardgames, kios check-in, cafe, tiệc BBQ, nhạc sống, tarot, … Đến với The Coolest để có những trải nghiệm thư giãn đúng nghĩa, lành mạnh và mới mẻ mỗi tuần.",
    "images": [
      "https://i.pinimg.com/564x/0a/e3/29/0ae329ab2f5cac064a5ab8affdaa2b28.jpg"
    ]
  },
  {
    "title": "What we pursuit?",
    "content": "Trong nhiều năm sinh ra và lớn lên ở Việt Năm chúng tôi vẫn luôn cảm thấy bế tắc khi nghĩ về chuyện: “Cuối tuần này đi đâu?”. Loanh quanh trong thành phố chỉ chỉ có đi ăn, đi xem phim, đi shopping và nightlife. Sự mong mỏi có những loại hình giải trí mới luôn ám ảnh chúng tôi qua nhiều năm và sau cùng chúng tôi đã bắt tay vào xây dựng một nơi như thế. Một nơi có những game và hoạt động giải trí thật vui, không gian thật chill và trải nghiệm thật tốt. Một nơi đầy sự phấn khích mà vẫn vô cùng văn minh, một nơi để đến hàng tuần, một nơi tên là The Coolest.",
    "images": []
  },
  {
    "title": "Why we do this?",
    "content": "Chúng tôi được sinh ra ở thế hệ mà tiền bạc trong xã hội không quá dư giả, tất cả những gì bố mẹ chúng tôi có đều dành cho ăn, học, ăn, học, học tiếp, ăn và lại học tiếp. Tôi chân quý và biết ơn điều đó nhưng sâu trong tim tôi biết có điều gì đó còn thiếu. Và đó chính là mong muốn được vui, được chơi, hết mình và đúng nghĩa. Tôi tin rằng cái chúng ta cần không chỉ là thức ăn để tồn tại, mà còn là niềm vui để sống, để tâm hồn bên trong mỗi người có thể cảm nhận, có thể tận hưởng và có thể yêu thương. The Coolest chính là nơi chúng tôi mang lại sự phấn khích đó cho từng khách hàng. Với chúng tôi, Niềm vui là giá trí lớn nhất mà chúng tôi có sứ mệnh mang lại cho từng khách hàng, những người đã ưu ái đến với nơi đây.\n",
    "images": []
  }
]